Repository: sillsdev/FwLocalizations
Catalog: messages.id.tmx
Source language: en
Languages: id

source: FLEx was not able to import the changes received. FLEx Bridge will protect its shared LIFT data from loss by requiring a retry of the import, until it is successful. Retry attempts will start with the next LIFT Send/Receive attempt. Sorry for the inconvenience, but a new version of FLEx will likely be required in order to continue using LIFT Send/Receive.
id: FLex tidak dapat mengimpor perubahan yang diterima. FLex Bridge akan melindungi data berbagi LIFT dari kehilangan dengan mengharuskan pencobaan lagi impor awal, hingga berhasil. Upaya coba lagi akan mulai dengan upaya Kirim/Terima LIFT berikutnya. Maaf atas ketidaknyamanan ini, tetapi FLex versi baru akan diharuskan untuk melanjutkan menggunakan Kirim/Terima LIFT.

source: FLExText file:
id: Berkas FLExText:

source: FLExText Interl_inear...
id: Antarbar_is FLExText...

source: Font Attributes
id: Atribut Font

source: Font Color
id: Warna Font

source: Fo&nt color:
id: Warna fo&nt:

source: Font feature&s
id: Ciri-ciri &Font

source: Font Features
id: Ciri-ciri Font

source: Font Features...
id: Ciri-ciri Font...

source: For help, press F1.
id: Untuk bantuan, tekan F1.

source: For the category:
id: Untuk kategori:

source: For the tag:
id: Untuk tanda:

source: For the text:
id: Untuk teks:

source: Form
id: Bentuk

source: Formatting
id: Format

source: Forward
id: Maju

source: Free
id: Bebas

source: Free Translation
id: Terjemahan Bebas

source: French
id: Prancis

source: {0} from {1}
id: {0} dari {1}

source: From Category
id: Dari Kategori

source: From Exception "Features"
id: Dari Kekecualian "Ciri-ciri"

source: From Inflection Class
id: Dari Jenis Infleksi

source: From Inflection Features
id: Dari Ciri-ciri Infleksi

source: From Stem Name
id: Dari Nama Pangkal

source: FT
id: TB

source: Full Context
id: Konteks Seluruhnya

source: Full Page
id: Halaman Seluruhnya

source: Full Window
id: Jendela Penuh

source: FW Destination
id: Tujuan FW

source: FW Writing System
id: Sistem Tulisan FW

source: Gathering info
id: Mengumpulkan informasi

source: Gender
id: Jenis Kelamin

source: General
id: Umum

source: General category:
id: Kategori umum:

source: General Note
id: Catatan Umum

source: General Notes
id: Catatan Umum

source: &Generate
id: &Buat

source: &Generate Report...
id: &Buat Laporan...

source: Genre
id: Jenis Teks

source: Genres
id: Jenis Teks

source: _Get Project from Colleague...
id: _Menerima proyek dari rekan

source: Global Writing Systems Changed
id: Sistem Penulisan Global Berubah

source: Gloss
id: Arti Singkat

source: Gloss Abbreviation
id: Singkatan Arti Singkat

source: Gloss List Item
id: Butir Arti Singkat

source: Gloss the words in the text.
id: Singkatkan kata-kata dalam teks.

source: Gloss:
id: Arti Singkat

source: Glosses
id: Arti Singkat

source: _Go
id: _Pergi

source: Go _To...
id: Pergi _Ke...

source: Go Back
id: Mundur

source: Go Forward
id: Maju

source: &Go To
id: Pergi &Ke

source: Go To Entry
id: Pergi Ke Entri

source: Go to similar entry
id: Pergi ke entri yang mirip

source: Go To Wordform
id: Pergi ke Bentuk Kata

source: Go &To:
id: Pergi &Ke:

source: Gold,255,204,0
id: Emas,255,204,0

source: _Grammar
id: Tata_bahasa

source: Grammar
id: Tatabahasa

source: _Grammar (new template)
id: _Tatabahasa (pola pengacuan baru)

source: Grammar Note
id: Catatan Tatabahasa

source: Grammar Notes
id: Catatan Tatabahasa

source: Grammar Sketch
id: Tatabahasa Singkat

source: Grammar Tools
id: Alat Tatabahasa

source: Grammatical Category
id: Kategori Tatabahasa

source: Grammatical Category Catalog
id: Katalog Kategori Tatabahasa

source: Grammatical Info.
id: Informasi Tatabahasa

source: Grammatical Info. (Abbr.)
id: Informasi Tatabahasa (Singkat)

source: Grammatical Info. (Full)
id: Informasi Tatabahasa (Lengkap)

source: _Grammatical info. (POS)
id: Informasi _Gramatikal (Jenis Kata)

source: Grammatical Info. Details
id: Informasi Tatabahasa Terperinci

source: &Grammatical Info.:
id: Informasi &Tatabahasa:

source: Grapheme
id: Grafem

source: Grapheme: {0}
id: Grafem: {0}

source: Graphemes
id: Grafem-grafem

source: Gray-25%,192,192,192
id: Abu-abu-25%,192,192,192

source: Gray-40%,153,153,153
id: Abu-abu-40%,153,153,153

source: Gray-50%,128,128,128
id: Abu-abu-50%,128,128,128

source: Gray-80%,51,51,51
id: Abu-abu-80%,51,51,51

source: greater than
id: lebih dari

source: Greater than 0
id: Lebih dari 0

source: Greater than 1
id: Lebih dari 1

source: greater than or equal to
id: Lebih dari atau sama dengan

source: Green,0,128,0
id: Hijau,0,128,0

source: Group
id: Kelompok

source: {0} Grouping
id: {0} Pengelompokan

source: _Guess Word Breaks
id: _Kira Patahan Kata

source: Hanging
id: Gantung

source: {0} has {1} entries referenced by {2} senses.
id: {0} ada {1} entri acuan oleh {2} pengertian.

source: Headword
id: Kata Kepala

source: &Help
id: &Bantu

source: _Help
id: _Bantu

source: He&lp
id: Ban&tu

source: Hel&p
id: Ba&ntu

source: Help
id: Bantu

source: Help file problem
id: Masalah berkas bantuan

source: Help is not available for this Tab.
id: Tidak ada bantuan untuk kotak ini.

source: &Help...
id: &Bantu...

source: _Help...
id: _Bantu...

source: Help...
id: Bantu...

source: &Hide
id: &Sembunyikan

source: << &Hide
id: << &Sembunyikan

source: H&ide
id: Sembunyikan

source: Hide
id: Sembunyikan

source: Hide {0}
id: Sembunyikan {0}

source: Hide Advanced
id: Sembunyikan Tingkat Lanjut

source: Hide Details
id: Sembunyikan Perincian-perincian

source: &Hide Info
id: &Sembunyikan Informasi

source: High Priority
id: Prioritas Tinggi

source: HighPriority
id: PrioritasTinggi

source: Homograph number
id: Nomor Homograf

source: Homograph Number
id: Nomor Homograf

source: &How Do I...
id: &Bagaimana Saya Melakukan...

source: How Do I?
id: Bagaimana Saya Melakukan?

source: Identify sense
id: Pilih Pengertian

source: If the Target field is not empty
id: Kalau Tujuan bidang informasi tidak kosong

source: If you can open the original project in FieldWorks 6.0 on another computer, create a backup that includes XML. Cancel this dialog box and select that backup file in the Restore a Project dialog box.
id: Bila Anda dapat membuka proyek asli di FieldWorks 6.0 pada komputer lain, buat cadangan yang memasukkan XML. Batalkan boks dialog ini dan pilih berkas cadangan di dialog Kembalikan Proyek,

source: If you cannot find a good match, you can bring the text into an "import residue" field of the Lexical Entry or Sense.
id: Jika anda tidak dapat menemukan kecocokan yang baik, anda dapat membawa teks tersebut ke dalam bidang "sisa impor" dari Entri Kata atau Pengertian.

source: If you delete the phoneme, it will be removed from:
id: Kalau Anda hapus fonem, fonem itu akan dihapus dari:

source: If you have the FieldWorks Installer for FieldWorks 6.0, install it, and then click Retry in this dialog box.
id: Bila Anda memiliki FieldWorks Installer untuk FieldWorks 6.0, instal, dan kemudian klik Coba Lagi di boks dialog ini.

source: If you hide this line, some dependent lines will also be hidden.
id: Kalau Anda menyembunyi baris ini, ada baris yang berhubungan dengan baris ini yang akan ikut disembunyikan juga.

source: ignore
id: abaikan

source: Ignore
id: Abaikan

source: <ignore>
id: <abaikan>

source: {0} (Ignored)
id: {0} (Diabaikan)

source: Illegal characters
id: Karakter-karakter tidak sah

source: I'm unable to send this information.
id: Saya tidak dapat mengirim informasi ini.

source: Image and Text (Always)
id: Gambar dan Teks (Selalu)

source: &Import
id: &Impor

source: _Import
id: _Impor

source: Import
id: Impor

source: Import an existing lexicon.
id: Impor kosakata yang ada.

source: Import Files
id: Impor berkas-berkas

source: Import LinguaLinks Data
id: Impor Data LinguaLinks

source: Import Residue (Auto)
id: Sisa Impor (Otomatis)

source: Import Residue (Entry)
id: Sisa Impor (Entri)

source: Import Residue (Sense)
id: Sisa Impor (Pengertian)

source: Import Standard Format {0}
id: Impor Standard Format {0}

source: Import Standard Format data into a new project...
id: Impor data Format Standar ke proyek baru...

source: Import Standard Format lexical data
id: Impor data kata Standard Format

source: Import Word Set
id: Impor Perangkat Kata

source: _Import Word Set...
id: _Impor Perangkat Kata...

source: Important Note:
id: Catatan Penting:

source: Importing {0} entries from {1}
id: Mengimpor {0} entri dari {1}

source: in
id: di

source: {0} (in FieldWorks Project)
id: {0} (di Proyek FieldWorks)

source: In FieldWorks, you need to set up a writing system in order to enter data in a particular language.
id: Dengan FieldWorks, Anda harus menyiapkan sistem tulisan agar memasukkan data ke sebuah bahasa.

source: In Language Explorer, you will use a list of anthropology categories to catalog your entries. Choose a starting list of anthropology categories for this project.
id: Dalam Language Explorer, anda akan menggunakan daftar kategori-kategori antropologi untuk mengkatalog entri-entri anda. Pilih daftar kategori-kategori antropologi awal untuk proyek ini.

source: In this step, FieldWorks will do a trial run of interpreting the dictionary you are importing using the mapping you have set up. It will produce a "readiness report" (which is currently rather scary) telling you what it found. If the results are not satisfactory, you can press "Back" and modify some settings. You may also need to edit the file you are importing. Then proceed back to this screen and generate a new readiness report. When you are satisfied and ready to proceed with the import, click "Next".
id: Dalam langkah ini, FieldWorks akan melakukan percobaan menafsirkan kamus yang anda impor menggunakan pemetaan yang anda tata. Hal tersebut akan menghasilkan "laporan kesediaan" (yang saat ini agak menakutkan) memberitahukan anda apa yang ditemukan. Jika hasilnya tidak memuaskan, anda dapat tekan "Kembali" dan ubah beberapa setelan. Anda mungkin juga perlu mengedit berkas yang anda impor. Kemudian lanjutkan kembali ke layar ini dan buat laporan kesediaan baru. Bila anda puas dan siap untuk melanjutkan dengan impor, klik "Berikutnya".

source: Include Texts
id: Sertakan Teks-teks

source: Includes:
id: Termasuk:

source: Incomplete Language step
id: Langkah Bahasa belum selesai

source: Incorrect
id: Salah

source: Increase Indent
id: Tambah Takuk

source: Indentation
id: Takuk

source: Indicate any markup you have used in your data to identify character styles, writing systems, or direct formatting.
id: Tunjukkan markah apa saja yang telah anda gunakan dalam data anda untuk mengidentifikasi gaya-gaya karakter, sistem-sistem penulisan, atau pemformatan langsung.

source: Indigo,51,51,153
id: Nila,51,51,153

source: infix
id: sisipan

source: {0} Infix
id: {0} Sisipan

source: Infix Positions
id: Posisi-posisi Sisipan

source: Infl
id: Infleksi

source: Inflectable Features
id: Ciri-ciri yang dapat Dibubuhkan

source: Inflection Class
id: Jenis Infleksi

source: Inflection class {0}
id: Jenis Infleksi {0}

source: Inflection Classes
id: Jenis Infleksi

source: Inflection Classes (Affix)
id: (Imbuhan) Golongan-golongan Infleksi

source: Inflection Classes (Stem)
id: (Pangkal) Golongan-golongan Infleksi

source: inflection feature
id: ciri infleksi

source: Inflection Feature Description
id: Deskripsi Ciri Infleksi

source: Inflection Features
id: Ciri-ciri Infleksi

source: Inflection Features Catalog
id: Katalog Ciri-ciri Infleksi

source: Inflection features for {0}:
id: Ciri-ciri infleksi untuk {0}:

source: Inflectional
id: Inflektif

source: Inflectional Affix Analysis
id: Analisa Imbuhan Infleksi

source: Inflectional Affix Slot
id: Slot Imbuhan Infleksi

source: Inflectional Affix Template
id: Pola Acuan Imbuhan Infleksi

source: Inflectional Template Info
id: Informasi Pola Pengacuan Infleksi

source: Inflects any category
id: Membubuhkan kategori apa saja

source: Info
id: Informasi

source: Info:
id: Informasi:

source: Information
id: Informasi

source: Information about the selected user's account
id: Informasi tentang akun pengguna dipilih

source: Information about which features the selected user can use
id: Informasi tentang ciri-ciri yang bisa digunakan oleh pengguna dipilih

source: Initializing Layouts...
id: Membuat susunan Tata Ruang...

source: Initializing new database...
id: Membuat gudang data baru...

source: Input
id: Masukan

source: Input file ({0}) not found.
id: Berkas masuk ({0}) tidak ditemui.

source: Input File Contents Changed
id: Isi Berkas Masukan Berubah

source: _Insert
id: _Sisip

source: Insert
id: Sisip

source: Insert _Example
id: Sisip _Contoh

source: Insert _Picture
id: Sisip _Gambar

source: Insert _Pronunciation
id: Sisip _Ucapan

source: Insert _Sense
id: Sisip _Pengertian

source: Insert _Sound or Movie
id: Sisip _Suara atau Film

source: Insert _Top-Level Sense
id: Sisip Pengertian yang di Tingkat _Atas

source: Insert _Variant
id: Sisipkan _Varian

source: Insert {0} Relation
id: Sisip Hubungan {0}

source: Insert {0} Relation (to this {1})
id: Sisip Hubungan {0} (pada {1})

source: &Insert >
id: &Sisip >

source: Insert a link to an external file.
id: Sisipkan sebuah hubungan ke berkas luar.

source: Insert a new sense.
id: Sisipkan pengertian baru.

source: Insert a new subsense.
id: Sisipkan subpengertian baru.

source: Insert a new subtype in this type.
id: Sisipkan subtipe baru di tipe ini.

source: Insert a note.
id: Sisipkan catatan.

source: Insert a subcategory in this anthropology category.
id: Sisipkan subkategori di kategori antropologi ini.

source: Insert a subdomain in this semantic domain.
id: Sisipkan subdomain di medan makna.

source: Insert a subitem in this item.
id: Sisipkan subitem di item ini.

source: Insert a subitem in this location.
id: Sisipkan subitem di lokasi ini.

source: Insert A_llomorph
id: Sisip A_lomorf

source: Insert Affix Allomorph
id: Sisip Imbuhan Alomorf

source: Insert Affix Process
id: Sisipkan Proses Imbuhan

source: Insert Affix Slot
id: Sisipkan Slot Imbuhan

source: Insert Affix Template
id: Sisip Pola Pengacuan Imbuhan

source: Insert Allomorph
id: Sisip Alomorf

source: Insert Allomorph Rule
id: Sisip Peraturan Alomorf

source: Insert Annotation Definition
id: Sisip Definisi Catatan

source: Insert Environment bar
id: Sisipkan bilah Lingkungan

source: Insert Environment slash
id: Sisipkan garis-miring Lingkungan

source: Insert Etymology
id: Sisip Etimologi

source: Insert Feature Set
id: Sisip Perangkat Ciri-ciri

source: Insert Grammatical Info. for Affix
id: Sisip Informasi Tatabahasa untuk Imbuhan

source: Insert Grammatical Info. for Derivational Affix
id: Sisip Informasi Tatabahasa untuk Imbuhan Turunan

source: Insert Grammatical Info. for Inflectional Affix
id: Sisip Informasi Tatabahasa untuk Imbuhan Infleksi

source: Insert Grammatical Info. for Stem
id: Sisip Informasi Tatabahasa untuk Pangkal

source: Insert Grapheme
id: Sisipkan Grafem

source: Insert Inflection Class
id: Sisip Jenis Infleksi

source: Insert into new Row
id: Sisipkan ke dalam Baris baru

source: Insert Main Entry
id: Sisip Entri Utama

source: Insert Morpheme Breaks
id: Sisip Patahan-patahan Morfem

source: Insert Morpheme Rule
id: Sisip Peraturan Morfem

source: Insert Morpheme Type
id: Sisip Jenis Morfem

source: Insert Natural Class
id: Sisip Golongan Seciri

source: Insert Optional Item
id: Sisipkan Butir Opsional

source: Insert options
id: Sisipkan pilihan-pilihan

source: Insert Question
id: Sisip Pertanyaan

source: Insert Reversal Subcategory
id: Sisip Subkategori Balik

source: Insert Reversal Subentry
id: Sisip Subentri Balik

source: Insert Sound or Movie _File
id: Sisip Berkas Rekaman Suara atau _Berkas Filem

source: Insert Stem Allomorph
id: Sisip Alomorf Pangkal

source: Insert Stem Name
id: Sisip Nama Pangkal

source: Insert Su_bsense
id: Sisip Su_bpengertian

source: Insert subcategory
id: Sisip subkategori

source: Insert Subcategory...
id: Sisip Subkategori...

source: Insert subitem
id: Sisipkan subbutir

source: Insert Subsense (in sense)
id: Sisip Subpengertian (di dalam pengertian)

source: Insert Translation
id: Sisip Terjemahan

source: Insert Variant
id: Sisip Varian

source: Insert Word Boundary
id: Sisip Batasan Kata

source: {0} instances (with data)
id: {0} kejadian (dengan data)

source: _Instructor Guide...
id: Pe_tunjuk untuk Pelatih...

source: Interlinear SFM files
id: Berkas Antarbaris SFM

source: interlinear texts
id: teks-teks antarbaris

source: Interlinear Texts
id: Teks-teks Antarbaris

source: Interlinear view for tagging multi-word phenomena.
id: Pandangan antarbaris untuk penandaan fenomena multi-kata.

source: Interlinear...
id: Antarbaris...

source: _Interlinearizing
id: _Membuat Terjemahan Antarbaris

source: Invalid FieldWorks project type.
id: Tipe projek FieldWorks Tidak Sah.

source: Invalid File
id: Berkas Tidak Sah

source: Invalid Form
id: Bentuk Tidak Sah

source: Invalid keyboard
id: Papan tombol tidak sah

source: Invalid Reference
id: Acuan tidak sah

source: Invalid version attribute in {0}
id: Atribut veris tidak sah di dalam {0}

source: Invalid writing system
id: Sistem tulisan tidak sah

source: IPA Symbol
id: Simbol IPA.

source: Is a Researcher
id: Adalah Peneliti

source: Is Abstract Form
id: Adalah Bentuk Abstrak

source: Is Abstract Form (Allomorph)
id: Adalah Bentuk Abstrak (Alomorf)

source: {0}. Is being used {1} times by analyses.
id: {0}. Digunakan {1} kali oleh analisa-analisa.

source: {0}. Is being used {1} times by major entries.
id: {0}. Digunakan {1} kali oleh entri-entri utama.

source: {0}. Is being used {1} times by subentries.
id: {0}. Digunakan {1} kali oleh subentri.

source: {0}. Is being used {1} times by wordform analyses.
id: {0}. Digunakan {1} kali oleh analisa-analisa bentuk kata.

source: {0}. Is being used {1} times by{2} allomorphs.
id: {0}. Digunakan {1} kali oleh{2} alomorf-alomorf.

source: {0}. Is being used {1} times by{2} functions/analyses.
id: {0}. Digunakan {1} kali oleh {2} fungsi/analisa.

source: {0}. Is being used {1} times by{2} reversal entries.
id: {0}. Digunakan {1} kali oleh{2} entri-entri balik.

source: {0}. Is being used {1} times in analyses.
id: {0}. Digunakan {1} kali di analisa-analisa.

source: {0}. Is being used 1 time by analyses.
id: {0}. Digunakan 1 kali oleh analisa-analisa.

source: {0}. Is being used 1 time by major entries.
id: {0}. Digunakan 1 kali oleh entri-entri utama.

source: {0}. Is being used 1 time by subentries.
id: {0}. Digunakan 1 kali oleh subentri.

source: {0}. Is being used 1 time by wordform analyses.
id: {0}. Digunakan 1 kali oleh analisa bentuk kata.

source: {0}. Is being used 1 time by{1} allomorphs.
id: {0}. Digunakan 1 kali oleh{1} alomorf-alomorf.

source: {0}. Is being used 1 time by{1} reversal entries.
id: {0}. Digunakan 1 kali oleh{1} entri balik.

source: {0}. Is being used 1 time in analyses.
id: {0}. Digunakan 1 kali di analisa-analisa.

source: Is Translation
id: Adalah Terjemahan

source: IsAbstract
id: AdalahAbstrak

source: It contains {0} lexical relations or cross references.
id: Ini termasuk {0} hubungan dengan kata lain atau acuan silang.

source: It contains 1 lexical relation or cross reference.
id: Ini termasuk 1 hubungan dengan kata lain atau acuan silang.

source: {0}. It may be recreated when the parser runs again.
id: {0}. Ini mungkin akan dibuat apabila pengurai kata dijalankan lagi.

source: &Italic
id: &Kursif

source: Italic
id: Kursif

source: _Item
id: _Butir

source: Item
id: Butir

source: Item layout
id: Atak bulir

source: Item to delete:
id: Butir untuk dihapus:

source: _Jump to Next
id: _Loncat ke Berikutnya

source: &Just This Data:
id: &Hanya Data Ini:

source: Justified
id: Tarakan

source: Keep newer files in the folder.
id: Simpan berkas lebih baru di folder.

source: Key Allomorph
id: Alomorf Kunci

source: Key Item
id: Butir Kunci

source: Key markers
id: Penanda-penanda kunci

source: Key Morpheme
id: Morfem Kunci

source: Keyboard
id: Papan Tombol

source: &Keyboard...
id: &Papan Tombol...

source: Keyman initialization failed
id: Pembuatan Keyman gagal.

source: Keyman keyboard:
id: Papan Tombol Keyman:

source: Kind
id: Jenis

source: L_IFT Lexicon...
id: Kosakata L_IFT...

source: Lang Descriptor
id: Deskriptor Bhs

source: &Lang Descriptor :
id: &Deskriptor Bhs :

source: Language
id: Bahasa

source: Language Definition
id: Definisi Bahasa

source: Language Descriptor :
id: Deskriptor Bahasa :

source: Language Descriptor:
id: Deskriptor Bahasa:

source: Language mapping
id: Pemetaan bahasa

source: Language Name
id: Nama Bahasa

source: Language:
id: Bahasa:

source: Languages data is not installed correctly. Please re-run the FieldWorks Installer and repair your installation.
id: Data bahasa tidak diinstal dengan benar. Putar lagi FieldWorks Installer dan perbaiki instalasi Anda.

source: Last Modified:
id: Perubahan Terakhir:

source: Last Word
id: Kata Terakhir

source: Lavender,204,153,255
id: Lembayung Muda,204,153,255

source: Leading Token
id: Token Pembuka

source: Leave _suggestion and
id: Tolak usu_lan dan

source: L&eft
id: Ki&ri

source: Left
id: Kiri

source: Left Border
id: Sempadan Kiri

source: Left Member
id: Anggota Kiri

source: &Left:
id: &Kiri:

source: Left-to-right
id: Kiri ke Kanan

source: Left-to-Right
id: Kiri ke Kanan

source: &Less
id: &Kurang

source: Less
id: Kurang

source: less than
id: kurang dari

source: less than or equal to
id: kurang dari atau sama dengan

source: Let me &break the word into its morphemes (this can make it run faster)
id: Biar saya &mematahkan kata ke morfem-morfem (ini bisa mempercepatkan proses)

source: &Let me see all the detailed steps the parser tried (this may take a very long time in some instances)
id: &Biar saya lihat langkah-langkah terinci yang dicoba oleh pengurai kata (kadang-kadang hal ini bisa perlu banyak waktu)

source: Lex. Entries
id: Entri-entri Kata

source: Lex. Entry
id: Entri Kata

source: Lex. Gloss
id: Arti Singkat Kata

source: Lex. Gram. Info.
id: Informasi Tatabahasa Kata

source: Lex./Word Cat.
id: Kategori Leksem/Kata

source: Lex./Word Gloss
id: Arti Singkat Leksem/Kata

source: Lexeme
id: Leksem

source: lexeme form
id: bentuk leksem

source: Lexeme form
id: Bentuk leksem

source: Lexeme Form
id: Bentuk Leksem

source: Lexeme Form has components
id: Bentuk Leksem memiliki komponen-komponen

source: Lexeme Form is a variant
id: Bentuk Leksem adalah varian

source: Lexeme &Form:
id: &Bentuk Leksem:

source: Lexical Entries
id: Entri-entri Kata

source: Lexical Entry
id: Entri Kata

source: Lexical Entry:
id: Entri Kata:

source: _Lexical Reference Type
id: Jenis Acuan _Kata

source: Lexical Relation
id: Hubungan Kata

source: Lexical Relation Type :
id: Tipe Hubungan Kata :

source: Lexical Relation Types:
id: Tipe Hubungan Kata:

source: _Lexical relations
id: _Hubungan Kata

source: Lexical Relations
id: Hubungan Kata

source: Lexical Tools
id: Alat-alat Kosakata

source: _Lexicon
id: K_osakata

source: Lexicon
id: Kosakata

source: _Lexicon (with programs that use LIFT)...
id: _Kosakata (dengan program yang menggunakan LIFT)...

source: Lexicon Edit
id: Edit Kosakata

source: Li_sts
id: Da_ftar

source: LIFT Export
id: Ekspor LIFT

source: Light Blue,51,102,255
id: Biru Muda,51,102,255

source: Light Green,204,255,204
id: Hijau Muda,204,255,204

source: Light Orange,255,153,0
id: Oranye Muda,255,153,0

source: Light Turquoise,204,255,255
id: Biru Pirus Muda,204,255,255

source: Light Yellow,255,255,153
id: Kuning Muda,255,255,153

source: Lime,153,204,0
id: Limau,153,204,0

source: Line
id: Baris

source: 1.5 Line Spacing
id: Penspasian Baris 1.5

source: Li&ne spacing:
id: Penspasi&an Baris:

source: 1.5 lines
id: Baris 1.5

source: _LinguaLinks Data...
id: Data _LinguaLinks...

source: LinguaLinks Import
id: Impor LinguaLinks
